start_message = "Добро пожаловать в игру \"Кто хочет стать миллионером?\" \n\n" \
                "Давай начнём нашу викторину!"

help_message = "Наша викторина состоит из 5 уровней разной сложности. На каждом уровне вы будете получать вопрос, " \
                "ответив правильно вы переходите на новый уровень. При неправильном ответе игра заканчивается. \n\n"  \
               "Ответь на все вопросы моей викторины и получишь миллион... моих искренних поздравлений! :) "

first_que_mes = "Итак, первый вопрос! \n\n"

sec_que_mes = "Верно! \n" \
              "Переходим ко второму вопросу ;) \n\n"

third_que_mes = "Ты абсолютно прав!\n" \
                " Наш экватор - третий вопрос!\n\n"

four_que_mes = "Это правильный ответ.\n" \
               " Внимание, четвёртый вопрос.\n\n"

five_que_mes = "Ого, ты снова прав!\n" \
               "Барабанная бробь... Последний вопрос! \n\n"

loose = "Не в этот раз:(\n\n Нажми на кнопку, чтобы попробовать сыграть снова!"
loose = "Не в этот раз:(\n\n Нажми на кнопку, чтобы попробовать сыграть снова!"

forwinner = "Ты такой умный! Просто умничка! Надеюсь, ты обязательно выйграешь в \"Кто хочет стать миллионером?\". \n\n" \
            "Если захочешь сыграть снова, просто нажми кнопку"

MESSAGES = {
    'start': start_message,
    'help': help_message,
    'firstque': first_que_mes,
    'secque': sec_que_mes,
    'thque': third_que_mes,
    'fourque': four_que_mes,
    'fiveque': five_que_mes,
    'loser': loose,
    'ifwin': forwinner
}